wget
ngrep
htop
s3cmd
jq
postgres
npm
mongodb
nvm
tmux
gradle
psql
maven
vegeta
groovy
pytho
python
aws
jvm
ip
stdbuf
coreutils
mysql
