wget
ngrep
htop
s3cmd
jq
postgres
npm
mongodb
nvm
tmux
gradle
psql
maven
vegeta
groovy
pytho
python
aws
jvm
ip
stdbuf
coreutils
mysql
openvpn
apache
apachectl
httping
md5sum
aapt
jslint
pip
unrar
git-lfs
dexdump
exiftool
imagemagick
kafka
memcached
mvn
zipalign
ios-webkit-debug-proxy
ffmpeg
redis
cassandra
size
--HEAD
postgresql@9.4
nodejs
openssl
xdotool
node
mongo
package.json
python@2
awscli
scala
alembic
node@8.9
node@8
librdkafka
libmemcached
mysql==8
mysql@8.0
mysql@5.7.21
mysql@5
mysql@5.7
mysqld
docker
docker-compose
dockerd
parallel
Graphviz
libgmp3-dev
